<?php

return [
    'news' => [
        [
            'id' => 2,
            'title' => 'Блокировки Роскомнадзора стали доступны за пределами России',
            'text' => 'Роскомнадзор разработал приложения, которые позволят не видеть заблокированные сайты в любой точке мира. Об этом Smixer.ru только что сообщили в ведомстве.',
            'img' => 'http://smixer.ru/up/news/2015/mart/roskom.jpg',
        ],
        [
            'id' => 100,
            'title' => 'Москву застроят плавучими домами',
            'text' => 'Столичные власти приняли решение о начале выделения водных участков под строительство жилья и объектов инфраструктуры. Об этом Smixer.ru сообщили в московском стройкомплексе.',
            'img' => 'http://smixer.ru/up/news/2015/mart/plavdom.jpg',
        ],
        [
            'id' => 50,
            'title' => 'В Москве откроются котоклубы шаговой доступности',
            'text' => 'Заводить дома кота или кошку москвичам стало не обязательно. Столичное правительство приступило к реализации программы по предоставлению услуг для жителей города, которые любят этих домашних животных.',
            'img' => 'http://smixer.ru/up/news/2013/june/yakunin.jpg',
        ]
    ]
];